import React from 'react'
import Footer from './Footer'

export const Consist = () => {
    return (
        <>
        <div className="consist">
            <h2>تشكيل مجلس الادارة</h2>
            <h4>يشكل مجلس إدارة الهيئة الوطنية للانتخابات بموجب قرار السيد رئيس الجمهورية رقم 503 لسنة 2017 على النحو التالي:</h4>
            <p>السيد رئيس الهيئة:</p>
            <p>السيد المستشار/ لاشين إبراهيم محمد سليمان لاشين - نائب رئيس محكمة النقض</p>
            <h4>وعضوية كل من السادة: </h4>
            <h4>من محكمة النقض:</h4>
            <p>السيد المستشار/ محمود محمد حلمي أحمد الشريف - نائب رئيس محكمة النقض</p>
            <h4>من محاكم الاستئناف:</h4>
            <p>السيد المستشار/ محمود محمد عبد الحميد سليمان - الرئيس بمحكمة استئناف القاهرة</p>
            <p>السيد المستشار/ ياسر السيد أحمد أحمد علي المعبدي - الرئيس بمحكمة استئناف طنطا</p>
            <h4>من مجلس الدولة:</h4>
            <p>السيد المستشار/ أحمد عبد الحميد حسن عبود - نائب رئيس مجلس الدولة</p>
            <p>السيد المستشار/ فارس سعد فام حنضل - نائب رئيس مجلس الدولة</p>
            <h4>من هيئة قضايا الدولة:</h4>
            <p>السيد المستشار/ هاني محمد علي محمد - نائب رئيس هيئة قضايا الدولة</p>
            <p>السيد المستشار/ عبد السلام محمود عبد السلام محمد رمضان - نائب رئيس هيئة قضايا الدولة</p>
            <h4>من هيئة النيابة الإدارية:</h4>
            <p>السيد المستشار/ محمد أبو ضيف باشا خليل - نائب رئيس هيئة النيابة الإدارية</p>
            <p>السيد المستشار/ خالد يوسف إبراهيم عراق - نائب رئيس هيئة النيابة الإدارية</p>
        </div>
        <Footer />
        </>
    )
}
