import React from 'react'
import Footer from './Footer'

export const Define = () => {
    return (
        <>
        <div className="define">
            <h2>تعريف بالهيئة</h2>
            <p>شئت الهيئة الوطنية للانتخابات في جمهورية مصر العربية إعمالا لنصوص دستور 2014 والذي نصت المادة 208 منه على إنشاء الهيئة كهيئة مستقلة، تختص دون غيرها بإدارة الاستفتاءات، والانتخابات الرئاسية، والنيابية، والمحلية، بدءا من إعداد قاعدة بيانات الناخبين وتحديثها، واقتراح تقسيم الدوائر، وتحديد ضوابط الدعاية والتمويل، والإنفاق الانتخابي، والإعلان عنه، والرقابة عليها، وتيسير إجراءات تصويت المصريين المقيمين في الخارج، وغير ذلك من الإجراءات حتى إعلان النتيجة. وذلك كله على النحو الذي ينظمه القانون.

وقد نصت المادة 209 من الدستور على تشكيل مجلس إدارة الهيئة من عشرة أعضاء من القضاء والجهات والهيئات القضائية في مصر، وأن يتم اختيارهم بموجب ندبهم من هذه الجهات والهيئات القضائية (دون تدخل من السلطة التنفيذية)، وأن يترأس هذه الهيئة أقدم أعضائها من محكمة النقض (والرئيس الحالي للهيئة هو السيد المستشار / لاشين إبراهيم نائب رئيس محكمة النقض.)

كما أوجبت أن يكون للهيئة جهاز تنفيذي دائم يحدد القانون تشكيله، ونظام العمل به، وحقوق وواجبات أعضائه وضماناتهم، بما يحقق لهم الحياد والاستقلال والنزاهة.

ويتولى إدارة الاقتراع، والفرز في الاستفتاءات، والانتخابات أعضاء تابعون للهيئة تحت إشراف مجلس إدارتها، ولها أن تستعين بأعضاء من الهيئات القضائية.

وقد أوجبت المادة 210 من الدستور أن يتم الاقتراع، والفرز في الانتخابات، والاستفتاءات التي تجرى في السنوات العشر التالية لتاريخ العمل بدستور 2014 (أي حتى 2024)، تحت إشراف كامل من أعضاء الجهات والهيئات القضائية.

وتخضع قرارات الهيئة بما في ذلك قرارات إعلان نتائج الانتخابات والاستفتاءات لإمكانية الطعن القضائي عليها، حيث أناطت المادة المذكورة بالمحكمة الإدارية العليا اختصاص الفصل في الطعون على قرارات الهيئة المتعلقة بالاستفتاءات والانتخابات الرئاسية والنيابية ونتائجها، بينما أناطت بمحكمة القضاء الإداري اختصاص الفصل في الطعون على انتخابات المحليات .

وفي إطار الظهير الدستوري سالف الذكر صدر القانون رقم 198 لسنة 2017 بشأن الهيئة الوطنية للانتخابات ونشر بالجريدة الرسمية في العدد 30 مكرر (ب) بتاريخ 1/8/2017 – وعلى أن يعمل به اعتبارا من تاريخ 2/8/2017 .</p>
<h4>وتتمثل أبرز أحكام هذا القانون فيما يلي :</h4>
             <ul>
                 <li>
                 النص على الاستقلال الفني والمالي والادارى للهيئة.
                 </li>
                 <li>
                  النص على التزام الهيئة بالإشراف على الانتخابات والاستفتاءات باستقلالية وحيادية تامة وإنه لا يجوز التدخل في أعمالها أو اختصاصاتها.
                 </li>
                 <li>
                  ضمان الهيئة لحق الاقتراع لكل ناخب.    
                 </li>
                 <li>
                  التزام الهيئة بالمساواة بين جميع الناخبين والمترشحين خلال الاستفتاءات والانتخابات.    
                 </li>
                 <li>
                  تنظيم كيفية الطعن علي قرارات الهيئة أمام القضاء.    
                 </li>
                 <li>
                  النص على ضمان استقلال وحياد رئيس ونواب وأعضاء الجهاز التنفيذي للهيئة وعدم انتماء أي منهم لأي ائتلاف أو حزب سياسي.                   
                  </li>
                  <li>
                   النص على التزام رئيس وأعضاء مجلس إدارة الهيئة ورئيس الجهاز التنفيذي ونوابه وأعضاءه والعاملين بالهيئة بعدم قيام أي حالة من حالات تضارب المصالح في حقهم.
                  </li>

             </ul>
             <h4>أهم سلطات الهيئة:</h4>
             <ul>
                 <li>
                 تنفيذ عملية الاستفتاءات والانتخابات، وفق ا لأحكام القوانين، وطبقا للأسس والقواعد المتعارف عليها دوليا (والقوانين المشار إليها تتمثل بصفة أساسية في قانون الهيئة وقانون مباشرة الحقوق السياسية وقانون الانتخابات الرئاسية وقانون مجلس النواب وقانون الإدارة المحلية)
                 </li>
                 <li>
                  إعداد قاعدة بيانات الناخبين من واقع بيانات الرقم القومي، وتحديثها وتعديلها وتنقيتها ومراجعتها بصفة دورية مستمرة.
                     </li>
                     <li>
                     دعوة الناخبين للاستفتاءات والانتخابات، وتحديد مواعيدها، ووضع الجدول الزمني لكل منها.
                     </li>
                     <li>
                     فتح باب الترشح، وتحديد المواعيد الخاصة به، والإجراءات والمستندات والأوراق المطلوب تقديمها عند الترشيح.
                     </li>
                     <li>
                     تلقي طلبات الترشح، وفحصها، والتحقق من استيفائها للشروط المطلوبة، والبت فيها، وإعلان أسماء المترشحين.
                     </li>
             </ul>
        </div>
        <Footer />
        </>
    )
}
