import React from 'react'
import Footer from './Footer'

export const Desision = () => {
    return (
        <>
        <div className='desision'>
            <h2>قرارات الهيئة الوطنية للانتخابات بشأن انتخابات مجلس الشيوخ ٢٠٢٠</h2>
            <h4>قرارات الهيئة الوطنية للانتخابات بشأن انتخابات مجلس الشيوخ ٢٠٢٠:</h4>
            <ul>
                <li>
               قرار الهيئة الوطنية للانتخابات رقم ٣٢ لسنة ٢٠٢٠ بدعوة الناخبين لانتخابات مجلس الشيوخ
                </li>
                <li>
                قرار الهيئة الوطنية للانتخابات رقم ٣٣ لسنة ٢٠٢٠ لشأن الجدول الزمني والإجرائي لانتخابات مجلس الشيوخ
                </li>
                <li>
                 قرار الهيئة الوطنية للانتخابات رقم ٣٤ لسنة ٢٠٢٠ بفتح باب الترشح ومواعيده وإجراءاته
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٣٥ لسنة ٢٠٢٠ بشأن توقيع الكشف الطبي على طالبي الترشح
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٣٦ لسنة ٢٠٢٠ المكمل لقرار رقم 34 بشأن الترشح
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٣٧ لسنة ٢٠٢٠ بشأن تشكيل ومهام لجان متابعة سير الانتخابات وتلقي طلبات الترشح
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٣٨ لسنة ٢٠٢٠ بشأن تشكيل لجان فحص طلبات الترشح والبت فيها وإعلان أسماء المترشحين 
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٣٩ لسنة ٢٠٢٠ بشأن قواعد تخصيص الرموز الانتخابية
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٤٠ لسنة ٢٠٢٠ بشأن منظمات المجتمع المدني المحلية والأجنبية والدولية وغيرها
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٤١ لسنة ٢٠٢٠ بشأن التغطية الإعلامية
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٤٢ لسنة ٢٠٢٠ بشأن ضوابط الدعاية الانتخابية والتمويل والإنفاق على الدعاية
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٤٣ لسنة ٢٠٢٠ بتشكيل ومهام وإجراءات لجنة رصد مخالفة ضوابط الدعاية الانتخابية ومراجعة ومراقبة حساباتها
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٥٠ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض منظمات المجتمع المدني المحلية والأجنبية والدولية لتجديد القيد
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٥١ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض المؤسسات الصحفية والوسائل الإعلامية والمواقع الإلكترونية لتجديد القيد
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٦٤ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض منظمات المجتمع المدني المحلية والأجنبية والدولية لتجديد القيد
                </li>
                <li>
                     قرار الهيئة الوطنية للانتخابات رقم ٦٥ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض المؤسسات الصحفية والوسائل الإعلامية والمواقع الإلكترونية لتجديد القيد
                </li>
            </ul>
            
        </div>
        <Footer />
        </>
    )
}
