import React from 'react'
import Footer from './Footer'

export const Doing = () => {
    return (
        <>
        <div className="doing">
            <h2>تشكيل الجهاز التنفيذي</h2>
            <h4>يشكل الجهاز التنفيذي الدائم للهيئة الوطنية للانتخابات - بموجب قرار السيد رئيس الجمهورية رقم ٥٥٣ لسنة ٢٠١٧ وتعديله بقرار رقم ٣٧٦ السيد رئيس الجمهورية لسنة ٢٠٢٠ - من السادة التالية أسماؤهم بعد - وذلك لمدة أربع سنوات - وهم:</h4>
            <p>السيد المستشار/ أسامة محمد أمين غازي صالح مديرا للجهاز التنفيذي</p>
            <p>السيد المستشار/ شادي ممدوح رياض مصطفى نائبا لمدير الجهاز التنفيذي</p>
            <p>السيد الدكتور/ عاطف عبد الحميد حسن نائبا لمدير الجهاز التنفيذي</p>
            <p>السيد اللواء/ رفعت محمد أحمد قمصان نائبا لمدير الجهاز التنفيذي</p>
        </div>
        <Footer />
        </>
    )
}
