import React from 'react'
import Footer from './Footer'

export const Follow = () => {
    return (
        <>
        <div className="follow">
             <h2>قرارات الهيئة الوطنية للانتخابات بشأن متابعة وتغطية الانتخابات والاستفتاءات</h2>
             <h4>قرارات بشأن المتابعة والتغطية الإعلامية:</h4>
             <ul>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٥٠ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض منظمات المجتمع المدني للقيد بقاعدة بيانات المتابعة
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٥١ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض المؤسسات الصحفية والإعلامية للقيد بقاعدة بيانات المتابعة   
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٤٠ لسنة ٢٠٢٠ بشأن منظمات المجتمع المدني المحلية والأجنبية والدولية وغيرها
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٤١ لسنة ٢٠٢٠ بشأن التغطية الإعلامية
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٥٠ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض منظمات المجتمع المدني المحلية والأجنبية والدولية لتجديد القيد
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٥١ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض المؤسسات الصحفية والوسائل الإعلامية والمواقع الإلكترونية لتجديد القيد   
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٦٤ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض منظمات المجتمع المدني المحلية والأجنبية والدولية لتجديد القيد
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٦٥ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض المؤسسات الصحفية والوسائل الإعلامية والمواقع الإلكترونية لتجديد القيد
                 </li>
                 <li>
                    قرار الهيئة الوطنية للانتخابات رقم ٧٠ لسنة ٢٠٢٠ بشأن قبول طلبات مقدمة من بعض المؤسسات الصحفية والوسائل الإعلامية والمواقع الإلكترونية لتجديد القيد 
                 </li>
             </ul>
             <h4>قرارات سابقة ذات صلة بالمتابعة والتغطية الإعلامية:</h4>
             <ul>
                 <li>
                   قرار الهيئة الوطنية للانتخابات رقم ٢٢ لسنة ٢٠١٩ بإنشاء قاعدة بيانات قيد منظمات المجتمع المدني وغيرها لمتابعة الانتخابات والاستفتاءات
                 </li>
                 <li>
                   قرار الهيئة الوطنية للانتخابات رقم ٢٣ لسنة ٢٠١٩ بإنشاء قاعدة بيانات التغطية الإعلامية لمتابعة الانتخابات والاستفتاءات
                     </li>
                     <li>
                       قرار الهيئة الوطنية للانتخابات رقم ٤٧ لسنة ٢٠١٩ بقبول طلبات مقدمة من بعض المرسسات الصحفية والوسائل الإعلامية والمواقع الإلكترونية
                     </li>
                     <li>
                       قرار الهيئة الوطنية للانتخابات رقم ٤٨ لسنة ٢٠١٩ بقبول طلبات مقدمة من بعض منظمات المجتمع المدني والمجالس المتخصصة للقيد بقاعدة بيانات متابعة الانتخابات والاستفتاءات
                     </li>
                     <li>
                       قرار رئيس الهيئة الوطنية للانتخابات رقم ٦١ لسنة ٢٠١٩ بقبول طلبات مقدمة من بعض منظمات المجتمع المدني للقيد بقاعدة بيانات متابعة الانتخابات والاستفتاءات
                     </li>
                     <li>
                       قرار رئيس الهيئة الوطنية للانتخابات رقم ٦٤ لسنة ٢٠١٩ بقبول طلبات مقدمة من بعض منظمات المجتمع المدني للقيد بقاعدة بيانات متابعة الانتخابات والاستفتاءات 
                         </li>
             </ul>
        </div>
        <Footer />
        </>
    )
}
