import React from 'react'
import Footer from './Footer'

 const More = () => {
    return (
        <>
        <div className="more"> 
        <h2>معلومات قد تهمك</h2>
            <p>مرحباً بكم في الموقع الرسمي للهيئة الوطنية للانتخابات، المكلفة بالإشراف على جميع الانتخابات والاستفتاءات المصرية
                . نعرض هنا بعض المعلومات المهمة عن انتخابات مجلس النواب ٢٠٢٠.
            </p>
            <ul >
                <li>
                    <a > أصدرت الهيئة الوطنية للانتخابات قرار دعوة الناخبين لانتخابات مجلس الشيوخ ٢٠٢٠ وأعلنت الجدول الزمني للاجراءات في مؤتمرها الصحفي المنعقد بتاريخ ٤/ ٧/ ٢٠٢٠ ، وننشر على الموقع قرارات الهيئة في هذا الشأن.</a>
                </li>
                <li>
                    <a> قاعدة البيانات المعروضة حاليا تضم كل من بلغ من السن ١٨ عام وقام بإصدار بطاقة رقم قومي ومحذوف منها كل من ينطبق عليه شروط الإعفاء والمنع والحرمان من مباشرة الحقوق السياسية منها، وفقاً للقانون، وذلك حتى تاريخ صدور دعوة الناخبين لانتخابات مجلس الشيوخ، وسوف يتم تحديث القاعدة لتشمل كل من يتمتع بالحق في الانتخاب وفقا لقانون مباشرة الحقوق السياسية وتعديلاته حتى تاريخ صدور قرار دعوة الناخبين.</a>
                </li>
                <li>
                    <a> تتيح الهيئة خدمة التحقق من الوجود بقاعدة بيانات الناخبين كما تتيح تباعا التحقق من بيانات اللجنة الانتخابية، وذلك من خلال خدمة الاستعلام المتاحة على الصفحة الرئيسية للموقع أو بإرسال رسالة قصيرة بالرقم القومي على الهاتف المحمول إلى رقم ٥١٥١، أوبالاتصال بمركز اتصال دليل ١٤١، أو بأقسام/مراكز الشرطة.</a>
                </li>
                <li>
                    <a> سوف يتم توزيع الناخبين على لجان انتخابية داخل نطاق قسم/مركز الشرطة المدون ببطاقة الرقم القومي، وفقاً لعناوين إقامتهم ويتم توزيعهم على أقرب لجنة (داخل نفس القسم/المركز) من محل إقامتهم (بقدر الإمكان، وفقاً لبيانات بطاقة الرقم القومي).</a>
                </li>
                <li>
                    <a> الانتخاب يكون بأصل بطاقة الرقم القومي أو جواز السفر المميكن.</a>
                </li>
            </ul>
            <h4>اخر تحديث 8 اغسطس 2020</h4>
        </div>
        <Footer />
        </>
    )
}
export default More;