export default   [
    {
        sys : {
            id : "1"
        ,
        name :"كلمة السيد رئيس الهيئة لدعوة الناخبين لانتخابات مجلس الشيوخ ٢٠٢٠" ,
        rule :"دستور جمهورية مصر العربية الصادر في يناير ٢٠١٤  "

    }},
    {
        sys : {
            id : "2"
        ,
        name :"الجدول الزمني لانتخابات مجلس الشيوخ ٢٠٢٠ " ,
        rule :"قانون رقم ١٩٨ لسنة ٢٠١٧ بشأن الهيئة الوطنية للانتخابات        "

    }},
      {
        sys : {
            id : "3"
        ,
        name :"قانون مجلس الشيوخ ",
        rule :"  قانون رقم ١٤١ لسنة ٢٠٢٠ بإصدار قانون مجلس الشيوخ  "

    } },
     {
        sys : {
            id : "4"
        ,
        name :"قرارات الهيئة في شأن انتخابات مجلس الشيوخ ٢٠٢٠",
        rule :" قانون رقم ٤٥ لسنة ٢٠١٤ بتنظيم مباشرة الحقوق السياسية        "

    }},
      {
        sys : {
            id : "5"
        ,
        name :"أخبار وأحداث الهيئة الوطنية للانتخابات ",
        rule :" قانون رقم ٩٢ لسنة ٢٠١٥ بتعديل بعض أحكام القرار بقانون رقم ٤٥ لسنة ٢٠١٤ والقرار بقانون رقم ٤٦ لسنة ٢٠١٤        "

    }},
      {
        sys : {
            id : "6"
        ,
        name :"خطابات وكلمات السيد رئيس الهيئة " ,
        rule :" قانون رقم ١٤٠ لسنة ٢٠٢٠ بتعديل بعض أحكام قانون تنظيم مباشرة الحقوق السياسية        "
    }
}
];